<!DOCTYPE html>
<html lang="en">

<!-- Mirrored from starlight.vn/chinh-sach/bao-mat-thong-tin-4.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 05 Nov 2024 01:31:57 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
    <!-- Site information -->
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <meta name='revisit-after' content='7 days'/><title>Bảo Mật Thông Tin</title><meta itemprop='name' content='Bảo Mật Thông Tin'><meta property='og:title' content='Bảo Mật Thông Tin' /> <meta name='twitter:title' content ='Bảo Mật Thông Tin'/><meta name='twitter:card' content ='summary'/><meta itemprop='image' content='www.starlight.vn'><meta property='og:image' content='www.starlight.vn'/><meta name='twitter:image' content='www.starlight.vn'/><meta property='og:locale' content='vi_VN' /><link rel='alternate' hreflang='vi_VN' href='bao-mat-thong-tin-4.html'><meta property='og:type' content='website' /><meta property='og:site_name' content='StarLightSITE' /><meta name='twitter:site' content ='StarLightSITE'/><meta name='robots' content='index,follow'/><meta property='fb:admins' content='' />
    <link href="https://fonts.googleapis.com/css?family=Montserrat:thin,extra-light,light,bold,100,200,300,400,500,600,700,800" rel="stylesheet">
    <!-- External CSS -->
    <link href="../Content/Stylebf25.css?v=2eyCs_lCoVJbkUS9Odb-D-LO5Gx5E3OJs8QOHVYOmFc1" rel="stylesheet"/>


    <!-- Google Fonts -->
    <!-- Favicon -->
    <link rel="icon" href="../favicon.ico">
    <script src="../../cdn.onesignal.com/sdks/OneSignalSDK.js" async=""></script>
    <script>
        var OneSignal = window.OneSignal || [];
        OneSignal.push(function () {
            OneSignal.init({
                appId: "d17589a4-68d3-451d-98d8-ffef22409a32",
            });
        });
    </script>
</head>

<body>

    <!-- Preloader -->
    <div style="display:none" class="main-reloader">
        <div class="loader"></div>
    </div>
    <!-- Preloader End -->
    <!-- Main Header -->
    
<header class="filmoja-header-area">

    <!-- Header Top Area Start -->
    <div class="header-top-area">
        <div class="container">
            <div class="row">
                <div class="col-lg-5 col-md-3 col-sm-12">
                    <div class="header-top-social">
                        <ul>
                            <li><a href="#"><i class="fa fa-facebook-square"></i></a></li>
                            <li><a href="#"><i class="fa fa-twitter-square"></i></a></li>
                            <li><a href="#"><i class="fa fa-google-plus-square"></i></a></li>
                            <li><a href="#"><i class="fa fa-linkedin-square"></i></a></li>
                            <li><a href="#"><i class="fa fa-pinterest-square"></i></a></li>
                        </ul>
                    </div>
                </div>
                <div class="col-lg-7 col-md-9 col-sm-12">
                    <div class="header-top-menu">
                        <ul>
                            
                            <li><a href="../cau-hoi-thuong-gap.html">FAQ's</a></li>
                            

    <li><a href="../dang-nhap.html" class="btn-member">Đăng nhập</a></li>
    <li><a href="../dang-ky.html" class="btn-member">Đăng k&#253;</a></li>


<script>
    function logOut() {
        $.ajax({
            url: "/MemberRegister/Logout",
            type: "POST",
            traditional: true,
            datatype: "json",
            contentType: 'application/json; charset=utf-8',
            success: function (result) {
                //alert(result);
                if (result === "true" || result === true) {
                    location.href = "../index.html";
                } else {
                }
            },
            error: function () {
                return false;
            }
        });
    }
</script>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- Header Top Area End -->
    <!-- Main Header Area Start -->
    <div class="main-header-area">
        <div class="container">
            <div class="row">
                <div class="col-lg-3">
                    <div class="site-logo">
                        <a href="../index.html">
                            <img src="../Content/img/logo.png" alt="filmoja" />
                        </a>
                    </div>
                    <!-- Responsive Menu Start -->
                    <div class="filmoja-responsive-menu"></div>
                    <!-- Responsive Menu End -->
                </div>

                <div class="col-lg-9">
                    <div class="mainmenu">
                        <nav>
                            <ul id="responsive_navigation">
                                <!-- Mobile Search Start -->
                                <!-- Mobile Search End -->
                                <li><a href="../index.html">Trang chủ</a></li>
                                <li>
                                    <a href="../lich-chieu.html">Lịch chiếu</a>
                                </li>
                                <li><a href="../packets.html">Mua Gói</a></li>
                                <li>
                                    <a href="#">Phim</a>
                                    <ul>
                                        <li><a href="../phim.html">Phim Đang Chiếu</a></li>
                                        <li><a href="../phim-sap-chieu.html">Phim Sắp Chiếu</a></li>

                                    </ul>
                                </li>
                                <li><a href="../uu-dai.html">Khuyến Mãi</a></li>
                                <li><a href="../tin-tuc.html">Điện Ảnh</a></li>
                                <li><a href="../lien-he.html">Liên hệ</a></li>
                                <li><a href="../tuyen-dung.html">Tuyển dụng</a></li>
                            </ul>
                        </nav>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- Main Header Area End -->

</header>
<script>
    function openNav() {
        document.getElementById("mobileMenu").style.width = "300px";
    }

    function closeNav() {
        document.getElementById("mobileMenu").style.width = "0";
    }
</script>

    <!-- Main Header End -->
    


<section class="filmoja-blog-page container bg-main section_15" style="background: #e6e7e9; max-width: 100% !important; border-top: 1px solid;padding:0 30px " >
    <div class="row">

        <div class="col-lg-12">
            <div class="single-blog-page">
                    <div class="single-news-item">
                        <div class="news-text" >
                            <div class="post-content" >
                                <p><div style="text-align: justify;">
	<div style="text-align: center;">
		<div>
			<strong><span style="font-size:22px;">Ch&iacute;nh s&aacute;ch bảo mật th&ocirc;ng tin</span></strong></div>
		<div style="text-align: justify;">
			a. Mục đ&iacute;ch v&agrave; phạm vi thu thập:&nbsp;</div>
		<div style="text-align: justify;">
			Việc thu thập dữ liệu th&ocirc;ng tin kh&aacute;ch h&agrave;ng của starlight.vn bao gồm:&nbsp;</div>
		<div style="text-align: justify;">
			&nbsp;</div>
		<div style="text-align: justify;">
			- Họ v&agrave; t&ecirc;n; Ng&agrave;y th&aacute;ng năm sinh; Số điện thoại; Thư điện tử (email)</div>
		<div style="text-align: justify;">
			&nbsp;</div>
		<div style="text-align: justify;">
			- Giới t&iacute;nh;</div>
		<div style="text-align: justify;">
			&nbsp;</div>
		<div style="text-align: justify;">
			- Địa chỉ thanh to&aacute;n, địa chỉ giao nhận sản phẩm;</div>
		<div style="text-align: justify;">
			&nbsp;</div>
		<div style="text-align: justify;">
			- T&agrave;i khoản Ng&acirc;n h&agrave;ng, th&ocirc;ng tin thanh to&aacute;n;</div>
		<div style="text-align: justify;">
			&nbsp;</div>
		<div style="text-align: justify;">
			- Th&ocirc;ng tin được gửi bởi hoặc li&ecirc;n quan đến (c&aacute;c) thiết bị được sử dụng để truy cập v&agrave;o C&aacute;c Dịch vụ hoặc Ứng Dụng;</div>
		<div style="text-align: justify;">
			&nbsp;</div>
		<div style="text-align: justify;">
			- Th&ocirc;ng tin về mạng, bao gồm danh s&aacute;ch li&ecirc;n hệ của bạn khi đồng &yacute; chia sẻ tr&ecirc;n thiết bị của bạn, v&agrave; những người v&agrave; t&agrave;i khoản m&agrave; bạn c&oacute; tương t&aacute;c;</div>
		<div style="text-align: justify;">
			&nbsp;</div>
		<div style="text-align: justify;">
			- H&igrave;nh ảnh hoặc &acirc;m thanh hoặc video;</div>
		<div style="text-align: justify;">
			&nbsp;</div>
		<div style="text-align: justify;">
			- Dữ liệu truyền th&ocirc;ng hoặc li&ecirc;n lạc, v&iacute; dụ như c&aacute;c t&ugrave;y chọn nhận th&ocirc;ng tin quảng c&aacute;o từ ch&uacute;ng t&ocirc;i hoặc c&aacute;c b&ecirc;n thứ ba của bạn, t&ugrave;y chọn phương tiện li&ecirc;n lạc v&agrave; lịch sử th&ocirc;ng tin li&ecirc;n lạc với ch&uacute;ng t&ocirc;i, c&aacute;c nh&agrave; cung cấp dịch vụ của ch&uacute;ng t&ocirc;i, v&agrave; c&aacute;c b&ecirc;n thứ ba kh&aacute;c;</div>
		<div style="text-align: justify;">
			&nbsp;</div>
		<div style="text-align: justify;">
			- Th&ocirc;ng tin sử dụng v&agrave; giao dịch, bao gồm chi tiết về lịch sử t&igrave;m kiếm, giao dịch, quảng c&aacute;o v&agrave; nội dung hiển thị m&agrave; tương t&aacute;c với Nền Tảng, cũng như c&aacute;c sản phẩm v&agrave; dịch vụ c&oacute; li&ecirc;n quan của bạn;</div>
		<div style="text-align: justify;">
			&nbsp;</div>
		<div style="text-align: justify;">
			-&nbsp; Dữ liệu về địa điểm;</div>
		<div style="text-align: justify;">
			&nbsp;</div>
		<div style="text-align: justify;">
			- Dữ liệu tổng hợp về nội dung người d&ugrave;ng sử dụng.</div>
		<div style="text-align: justify;">
			&nbsp;</div>
		<div style="text-align: justify;">
			Đ&acirc;y l&agrave; c&aacute;c th&ocirc;ng tin m&agrave; Starlight Cinemas cần kh&aacute;ch h&agrave;ng cung cấp bắt buộc khi giao dịch với Starlight Cinemas v&agrave; để Starlight Cinemas li&ecirc;n hệ x&aacute;c nhận khi kh&aacute;ch h&agrave;ng đảm bảo quyền lợi cho cho người ti&ecirc;u d&ugrave;ng.&nbsp;</div>
		<div style="text-align: justify;">
			&nbsp;</div>
		<div style="text-align: justify;">
			Trong qu&aacute; tr&igrave;nh giao dịch thanh to&aacute;n tại starlight.vn, ch&uacute;ng t&ocirc;i chỉ lưu giữ th&ocirc;ng tin chi tiết về đơn h&agrave;ng đ&atilde; thanh to&aacute;n của th&agrave;nh vi&ecirc;n, c&aacute;c th&ocirc;ng tin về số t&agrave;i khoản ng&acirc;n h&agrave;ng của th&agrave;nh vi&ecirc;n sẽ kh&ocirc;ng được lưu giữ.</div>
		<div style="text-align: justify;">
			&nbsp;</div>
		<div style="text-align: justify;">
			Kh&aacute;ch h&agrave;ng sẽ tự chịu tr&aacute;ch nhiệm về bảo mật v&agrave; lưu giữ mọi hoạt động giao dịch với starlight.vntrong hộp thư điện tử của m&igrave;nh. Ngo&agrave;i ra, th&agrave;nh vi&ecirc;n c&oacute; tr&aacute;ch nhiệm th&ocirc;ng b&aacute;o kịp thời cho starlight.vn về những h&agrave;nh vi sử dụng tr&aacute;i ph&eacute;p, lạm dụng, vi phạm bảo mật, lưu giữ t&ecirc;n đăng k&yacute; v&agrave; mật khẩu của b&ecirc;n thứ ba để c&oacute; biện ph&aacute;p giải quyết ph&ugrave; hợp.&nbsp;</div>
		<div style="text-align: justify;">
			Mục đ&iacute;ch sử dụng th&ocirc;ng tin kh&aacute;ch h&agrave;ng</div>
		<div style="text-align: justify;">
			&nbsp;</div>
		<div style="text-align: justify;">
			Starlight Cinema thu thập, sử dụng, tiết lộ, v&agrave; thực hiện c&aacute;c biện ph&aacute;p xử l&yacute; dữ liệu c&aacute; nh&acirc;n của bạn cho c&aacute;c mục đ&iacute;ch sau đ&acirc;y:</div>
		<div style="text-align: justify;">
			&nbsp;</div>
		<div style="text-align: justify;">
			- Định danh, x&aacute;c thực v&agrave; kiểm tra th&ocirc;ng tin của bạn;</div>
		<div style="text-align: justify;">
			&nbsp;</div>
		<div style="text-align: justify;">
			- Để giải quyết hoặc tạo điều kiện thuận lợi cho dịch vụ kh&aacute;ch h&agrave;ng, thực hiện c&aacute;c chỉ thị của bạn, duy tr&igrave; li&ecirc;n lạc với bạn, hỗ trợ cho bạn trong việc sử dụng Ứng Dụng, sử dụng Dịch Vụ v&agrave; giải đ&aacute;p thắc mắc của bạn li&ecirc;n quan đến Ứng Dụng, Dịch Vụ do Starlight cung cấp.</div>
		<div style="text-align: justify;">
			&nbsp;</div>
		<div style="text-align: justify;">
			- Để quản l&yacute;, điều h&agrave;nh, cung cấp v&agrave;/hoặc quản l&yacute; việc bạn sử dụng v&agrave;/hoặc truy cập C&aacute;c Dịch Vụ v&agrave; Ứng Dụng (bao gồm c&aacute;c sở th&iacute;ch của bạn), cũng như quan hệ v&agrave; t&agrave;i khoản người d&ugrave;ng của bạn với ch&uacute;ng t&ocirc;i;</div>
		<div style="text-align: justify;">
			&nbsp;</div>
		<div style="text-align: justify;">
			- Để đ&aacute;p ứng, xử l&yacute;, giải quyết hoặc ho&agrave;n tất một giao dịch v&agrave;/hoặc đ&aacute;p ứng c&aacute;c y&ecirc;u cầu của bạn đối với c&aacute;c sản phẩm v&agrave; dịch vụ nhất định v&agrave; th&ocirc;ng b&aacute;o cho bạn về c&aacute;c vấn đề dịch vụ v&agrave; c&aacute;c hoạt động t&agrave;i khoản bất thường;</div>
		<div style="text-align: justify;">
			&nbsp;</div>
		<div style="text-align: justify;">
			- Th&ocirc;ng b&aacute;o nhanh ch&oacute;ng v&agrave; kịp thời đến bạn c&aacute;c th&ocirc;ng tin của chương tr&igrave;nh khuyến mại, c&aacute;c chương tr&igrave;nh ưu đ&atilde;i, th&ocirc;ng tin quảng c&aacute;o v&agrave;/hoặc th&ocirc;ng tin của c&aacute;c hoạt động x&uacute;c tiến thương mại kh&aacute;c. V&igrave; mục đ&iacute;ch tiếp thị v&agrave; quảng c&aacute;o, trong trường hợp n&agrave;y, để gửi cho bạn qua c&aacute;c phương tiện v&agrave; phương thức li&ecirc;n lạc kh&aacute;c nhau, th&ocirc;ng tin v&agrave; t&agrave;i liệu tiếp thị v&agrave; quảng b&aacute; li&ecirc;n quan đến c&aacute;c sản phẩm v&agrave;/hoặc dịch vụ (bao gồm, nhưng kh&ocirc;ng giới hạn c&aacute;c sản phẩm v&agrave;/hoặc dịch vụ của c&aacute;c b&ecirc;n thứ ba m&agrave; Starlight Cinema&nbsp; c&oacute; thể hợp t&aacute;c hoặc li&ecirc;n kết) m&agrave; Starlight Cinema&nbsp; (v&agrave;/hoặc c&aacute;c b&ecirc;n li&ecirc;n kết hoặc c&ocirc;ng ty c&oacute; li&ecirc;n quan của n&oacute;) c&oacute; thể b&aacute;n, tiếp thị hoặc quảng b&aacute;, cho d&ugrave; c&aacute;c sản phẩm hoặc dịch vụ đ&oacute; tồn tại v&agrave;o l&uacute;c n&agrave;y hoặc được tạo ra trong tương lai. Bạn c&oacute; thể hủy đăng k&yacute; nhận c&aacute;c th&ocirc;ng tin tiếp thị tại bất cứ thời điểm n&agrave;o bằng c&aacute;ch sử dụng chức năng hủy đăng k&yacute; trong c&aacute;c t&agrave;i liệu tiếp thị điện tử.Starlight Cinema c&oacute; thể sử dụng c&aacute;c th&ocirc;ng tin li&ecirc;n hệ của bạn để gửi c&aacute;c bản tin v&agrave;/hoặc t&agrave;i liệu truyền th&ocirc;ng từ ch&uacute;ng t&ocirc;i hoặc từ c&aacute;c c&ocirc;ng ty c&oacute; li&ecirc;n quan của Starlight</div>
		<div style="text-align: justify;">
			&nbsp;</div>
		<div style="text-align: justify;">
			- Để duy tr&igrave; v&agrave; quản l&yacute; bất kỳ bản cập nhật phần mềm n&agrave;o v&agrave;/hoặc c&aacute;c bản cập nhật kh&aacute;c v&agrave; sự hỗ trợ c&oacute; thể được y&ecirc;u cầu t&ugrave;y l&uacute;c nhằm đảm bảo C&aacute;c Dịch Vụ của Starlight Cinema hoạt động su&ocirc;n sẻ;</div>
		<div style="text-align: justify;">
			&nbsp;</div>
		<div style="text-align: justify;">
			- Giải quyết c&aacute;c vấn đề ph&aacute;t sinh li&ecirc;n quan đến việc sử dụng Ứng Dụng;</div>
		<div style="text-align: justify;">
			- Khảo s&aacute;t thị trường, nghi&ecirc;n cứu v&agrave; ph&aacute;t triển sản phẩm, dịch vụ mới, thống k&ecirc; v&agrave; ph&acirc;n t&iacute;ch th&ocirc;ng tin kh&aacute;ch h&agrave;ng, th&oacute;i quen ti&ecirc;u d&ugrave;ng để hỗ trợ việc vận h&agrave;nh v&agrave; kinh doanh của Starlight Cinema v&agrave; c&aacute;c c&ocirc;ng ty li&ecirc;n kết, c&aacute;c c&ocirc;ng ty kh&aacute;c c&ugrave;ng hệ thống Starlight Cinema</div>
		<div style="text-align: justify;">
			&nbsp;</div>
		<div style="text-align: justify;">
			-Để cho ph&eacute;p kiểm tra v&agrave; khảo s&aacute;t kh&aacute;c để, ngo&agrave;i những hoạt động kh&aacute;c, x&aacute;c thực quy m&ocirc; v&agrave; th&agrave;nh phần của đối tượng mục ti&ecirc;u của ch&uacute;ng t&ocirc;i, v&agrave; hiểu được trải nghiệm của họ với C&aacute;c Dịch Vụ của Starlight Cinema;</div>
		<div style="text-align: justify;">
			&nbsp;</div>
		<div style="text-align: justify;">
			- Để lập số liệu thống k&ecirc; v&agrave; nghi&ecirc;n cứu đ&aacute;p ứng y&ecirc;u cầu b&aacute;o c&aacute;o v&agrave;/hoặc duy tr&igrave; sổ s&aacute;ch nội bộ hoặc theo quy định;</div>
		<div style="text-align: justify;">
			&nbsp;</div>
		<div style="text-align: justify;">
			- Lưu trữ, quản l&yacute;, dự ph&ograve;ng cho việc phục hồi sự cố hay cho c&aacute;c mục đ&iacute;ch tương tự kh&aacute;c;</div>
		<div style="text-align: justify;">
			&nbsp;</div>
		<div style="text-align: justify;">
			- Điều tra tai nạn, giải quyết tranh chấp, khiếu nại v&agrave; c&aacute;c hoạt động kh&aacute;c nhằm tu&acirc;n thủ c&aacute;c nghĩa vụ theo quy định của ph&aacute;p luật Việt Nam;</div>
		<div style="text-align: justify;">
			&nbsp;</div>
		<div style="text-align: justify;">
			- Để đ&aacute;p ứng bất cứ c&aacute;c mối đe dọa hoặc y&ecirc;u cầu thực tế n&agrave;o được khẳng định chống lại Starlight Cinema hoặc c&aacute;c y&ecirc;u cầu kh&aacute;c li&ecirc;n quan đến c&aacute;c nội dung vi phạm quy định của c&aacute;c b&ecirc;n thứ ba;</div>
		<div style="text-align: justify;">
			&nbsp;</div>
		<div style="text-align: justify;">
			- Ph&aacute;t hiện, ngăn chặn, điều tra v&agrave; xử l&yacute; những hoạt động vi phạm ch&iacute;nh s&aacute;ch, quy định của Starlight Cinema v&agrave;/hoặc vi phạm quy định ph&aacute;p luật Việt Nam;</div>
		<div style="text-align: justify;">
			&nbsp;</div>
		<div style="text-align: justify;">
			- Tu&acirc;n thủ c&aacute;c quy định của ph&aacute;p luật, y&ecirc;u cầu của cơ quan nh&agrave; nước c&oacute; thẩm quyền bao gồm nhưng kh&ocirc;ng giới hạn nghĩa vụ c&ocirc;ng bố th&ocirc;ng tin, b&aacute;o c&aacute;o theo quy định ph&aacute;p luật về khuyến mại, lưu trữ hồ sơ, kiểm to&aacute;n;</div>
		<div style="text-align: justify;">
			&nbsp;</div>
		<div style="text-align: justify;">
			- Chia sẻ, truyền, đưa dữ liệu c&aacute; nh&acirc;n cho c&aacute;c b&ecirc;n thứ ba kh&aacute;c (cho việc thực hiện c&aacute;c mục đ&iacute;ch n&ecirc;u tr&ecirc;n v&agrave; c&aacute;c mục đ&iacute;ch ph&ugrave; hợp kh&aacute;c), bao gồm nhưng kh&ocirc;ng giới hạn: c&aacute;c c&ocirc;ng ty li&ecirc;n kết, đối t&aacute;c, đại l&yacute;, nh&agrave; cung cấp h&agrave;ng h&oacute;a/dịch vụ, nh&agrave; thầu,b&ecirc;n thứ ba c&oacute; quyền kh&aacute;c; hoặc theo y&ecirc;u cầu của c&aacute;c đơn vị, cơ quan nh&agrave; nước c&oacute; thẩm quyền.</div>
		<div style="text-align: justify;">
			b. Phạm vi sử dụng th&ocirc;ng tin:</div>
		<div style="text-align: justify;">
			C&ocirc;ng ty sử dụng th&ocirc;ng tin kh&aacute;ch h&agrave;ng cung cấp để:</div>
		<div style="text-align: justify;">
			- Cung cấp c&aacute;c dịch vụ đến kh&aacute;ch h&agrave;ng;</div>
		<div style="text-align: justify;">
			- Giao m&atilde; code đặt cho cho kh&aacute;ch h&agrave;ng;</div>
		<div style="text-align: justify;">
			- Gửi c&aacute;c th&ocirc;ng b&aacute;o về c&aacute;c hoạt động trao đổi th&ocirc;ng tin giữa kh&aacute;ch h&agrave;ng v&agrave; starlight.vn như c&aacute;c chương tr&igrave;nh khuyến m&atilde;i, tri &acirc;n kh&aacute;ch h&agrave;ng, thay đổi giờ chiếu phim,&hellip;;</div>
		<div style="text-align: justify;">
			- Li&ecirc;n lạc v&agrave; giải quyết với kh&aacute;ch h&agrave;ng trong những trường hợp đặc biệt.</div>
		<div style="text-align: justify;">
			- Kh&ocirc;ng sử dụng th&ocirc;ng tin c&aacute; nh&acirc;n của kh&aacute;ch h&agrave;ng ngo&agrave;i mục đ&iacute;ch x&aacute;c nhận v&agrave; li&ecirc;n hệ c&oacute; li&ecirc;n quan đến giao dịch tại Starlight Cinemas;</div>
		<div style="text-align: justify;">
			- Trong trường hợp c&oacute; y&ecirc;u cầu của ph&aacute;p luật: C&ocirc;ng ty c&oacute; tr&aacute;ch nhiệm hợp t&aacute;c cung cấp th&ocirc;ng tin c&aacute; nh&acirc;n th&agrave;nh vi&ecirc;n khi c&oacute; y&ecirc;u cầu từ cơ quan tư ph&aacute;p bao gồm: Viện kiểm s&aacute;t, t&ograve;a &aacute;n, cơ quan c&ocirc;ng an điều tra li&ecirc;n quan đến h&agrave;nh vi vi phạm ph&aacute;p luật n&agrave;o đ&oacute; của kh&aacute;ch h&agrave;ng. Ngo&agrave;i ra, kh&ocirc;ng ai c&oacute; quyền x&acirc;m phạm v&agrave;o th&ocirc;ng tin c&aacute; nh&acirc;n của th&agrave;nh vi&ecirc;n.</div>
		<div style="text-align: justify;">
			&nbsp;</div>
		<div style="text-align: justify;">
			c. Thời gian lưu trữ th&ocirc;ng tin:</div>
		<div style="text-align: justify;">
			Dữ liệu c&aacute; nh&acirc;n của kh&aacute;ch h&agrave;ng sẽ được lưu trữ cho đến khi c&oacute; y&ecirc;u cầu hủy bỏ c&ograve;n lại trong mọi trường hợp th&ocirc;ng tin c&aacute; nh&acirc;n th&agrave;nh vi&ecirc;n sẽ được bảo mật tuyệt đối theo ch&iacute;nh s&aacute;ch của starlight.vn.</div>
		<div style="text-align: justify;">
			d. Những người hoặc tổ chức c&oacute; thể được tiếp cận với th&ocirc;ng tin c&aacute; nh&acirc;n:</div>
		<div style="text-align: justify;">
			Đối tượng được tiếp cận với th&ocirc;ng tin c&aacute; nh&acirc;n của kh&aacute;ch h&agrave;ng/ Kh&aacute;ch h&agrave;ng thuộc một trong những trường hợp sau:</div>
		<div style="text-align: justify;">
			&nbsp;</div>
		<div style="text-align: justify;">
			- C&Ocirc;NG TY CỔ PHẦN ENTERTAINMENT 2020</div>
		<div style="text-align: justify;">
			- C&aacute;c đối t&aacute;c c&oacute; k&yacute; hợp động thực hiện 1 phần dịch vụ do C&Ocirc;NG TY CỔ PHẦN ENTERTAINMENT 2020 cung cấp. C&aacute;c đối t&aacute;c n&agrave;y sẽ nhận được những th&ocirc;ng tin theo thỏa thuận hợp đồng (c&oacute; thể 1 phần hoặc to&agrave;n bộ th&ocirc;ng tin t&ugrave;y theo điều khoản hợp đồng) để tiến h&agrave;nh hỗ trợ người d&ugrave;ng sử dụng dịch vụ do C&ocirc;ng ty cung cấp.</div>
		<div style="text-align: justify;">
			- Cơ quan nh&agrave; nước khi c&oacute; y&ecirc;u cầu C&ocirc;ng ty cung cấp th&ocirc;ng tin người d&ugrave;ng để phục vụ qu&aacute; tr&igrave;nh điều tra.</div>
		<div style="text-align: justify;">
			- Người mua v&agrave; người b&aacute;n xảy ra tranh chấp v&agrave; y&ecirc;u cầu C&ocirc;ng ty l&agrave; đơn vị h&ograve;a giải.</div>
		<div style="text-align: justify;">
			&nbsp;</div>
		<div style="text-align: justify;">
			e. Địa chỉ của đơn vị thu thập v&agrave; quản l&yacute; th&ocirc;ng tin c&aacute; nh&acirc;n:</div>
		<div style="text-align: justify;">
			&nbsp;</div>
		<div style="text-align: justify;">
			C&Ocirc;NG TY CỔ PHẦN ENTERTAINMENT 2020</div>
		<div style="text-align: justify;">
			Địa chỉ:&nbsp; tầng 4, To&agrave; nh&agrave; Si&ecirc;u thị chợ Đ&agrave; Nẵng, Số 46 Điện Bi&ecirc;n Phủ, phường Ch&iacute;nh Gi&aacute;n, quận Thanh Kh&ecirc;, Th&agrave;nh phố Đ&agrave; Nẵng, Việt Nam</div>
		<div style="text-align: justify;">
			Email:&nbsp; Support@Starlight.vn - Hotline: 1900 1722</div>
		<div style="text-align: justify;">
			&nbsp;</div>
		<div style="text-align: justify;">
			f. Phương tiện v&agrave; c&ocirc;ng cụ để người d&ugrave;ng tiếp cận v&agrave; chỉnh sửa dữ liệu c&aacute; nh&acirc;n của m&igrave;nh:</div>
		<div style="text-align: justify;">
			Kh&aacute;ch h&agrave;ng c&oacute; quyền tự kiểm tra, cập nhật, điều chỉnh hoặc hủy bỏ th&ocirc;ng tin c&aacute; nh&acirc;n của m&igrave;nh bằng c&aacute;ch hoặc y&ecirc;u cầu Starlight Cinemas thực hiện việc n&agrave;y để thuận tiện cho c&aacute;c giao dịch về sau giữa kh&aacute;ch h&agrave;ng v&agrave; starlight.vn</div>
		<div style="text-align: justify;">
			Kh&aacute;ch h&agrave;ng c&oacute; quyền gửi khiếu nại về việc bị r&ograve; rĩ th&ocirc;ng tin c&aacute; nh&acirc;n ra b&ecirc;n ngo&agrave;i từ ph&iacute;a Starlight Cinemas. Khi tiếp nhận những phản hồi n&agrave;y, Starlight Cinemas sẽ x&aacute;c nhận lại th&ocirc;ng tin, trường hợp đ&uacute;ng như phản &aacute;nh của kh&aacute;ch h&agrave;ng t&ugrave;y theo mức độ, Starlight Cinemas sẽ c&oacute; những biện ph&aacute;p xử l&yacute; kịp thời.</div>
		<div style="text-align: justify;">
			&nbsp;</div>
		<div style="text-align: justify;">
			g. Cam kết bảo mật th&ocirc;ng tin c&aacute; nh&acirc;n kh&aacute;ch h&agrave;ng:</div>
		<div style="text-align: justify;">
			Th&ocirc;ng tin c&aacute; nh&acirc;n của kh&aacute;ch h&agrave;ng tại Starlight Cinemas được Starlight Cinemas cam kết bảo mật tuyệt đối theo ch&iacute;nh s&aacute;ch bảo vệ th&ocirc;ng tin c&aacute; nh&acirc;n của starlight.vn. Việc thu thập v&agrave; sử dụng th&ocirc;ng tin của mỗi kh&aacute;ch h&agrave;ng chỉ được thực hiện khi c&oacute; sự đồng &yacute; của kh&aacute;ch h&agrave;ng đ&oacute; trừ những trường hợp ph&aacute;p luật c&oacute; quy định kh&aacute;c.</div>
		<div style="text-align: justify;">
			&nbsp;</div>
		<div style="text-align: justify;">
			Kh&ocirc;ng sử dụng, kh&ocirc;ng chuyển giao, cung cấp hay tiết lộ cho b&ecirc;n thứ 3 n&agrave;o về th&ocirc;ng tin c&aacute; nh&acirc;n của kh&aacute;ch h&agrave;ng khi kh&ocirc;ng c&oacute; sự cho ph&eacute;p đồng &yacute; từ kh&aacute;ch h&agrave;ng.</div>
		<div style="text-align: justify;">
			&nbsp;</div>
		<div style="text-align: justify;">
			Trong trường hợp m&aacute;y chủ lưu trữ th&ocirc;ng tin bị hacker tấn c&ocirc;ng dẫn đến mất m&aacute;t dữ liệu c&aacute; nh&acirc;n kh&aacute;ch h&agrave;ng, Starlight Cinemas sẽ c&oacute; tr&aacute;ch nhiệm th&ocirc;ng b&aacute;o vụ việc cho cơ quan chức năng điều tra xử l&yacute; kịp thời v&agrave; th&ocirc;ng b&aacute;o cho kh&aacute;ch h&agrave;ng được biết.</div>
		<div style="text-align: justify;">
			&nbsp;</div>
		<div style="text-align: justify;">
			Ban quản l&yacute; Starlight Cinemas y&ecirc;u cầu c&aacute;c c&aacute; nh&acirc;n khi đăng k&yacute;/mua h&agrave;ng l&agrave; Th&agrave;nh vi&ecirc;n, phải cung cấp đầy đủ th&ocirc;ng tin c&aacute; nh&acirc;n c&oacute; li&ecirc;n quan như: Họ v&agrave; t&ecirc;n, địa chỉ li&ecirc;n lạc, email, điện thoại, &hellip;., v&agrave; chịu tr&aacute;ch nhiệm về t&iacute;nh ph&aacute;p l&yacute; của những th&ocirc;ng tin tr&ecirc;n. Ban quản l&yacute; Starlight Cinemas kh&ocirc;ng chịu tr&aacute;ch nhiệm cũng như kh&ocirc;ng giải quyết mọi khiếu nại c&oacute; li&ecirc;n quan đến quyền lợi của th&agrave;nh vi&ecirc;n đ&oacute; nếu x&eacute;t thấy tất cả th&ocirc;ng tin c&aacute; nh&acirc;n của kh&aacute;ch h&agrave;ng đ&oacute; cung cấp khi đăng k&yacute; ban đầu l&agrave; kh&ocirc;ng ch&iacute;nh x&aacute;c.</div>
		<div style="text-align: justify;">
			&nbsp;</div>
	</div>
</div>
<div>
	h. Cơ chế tiếp nhận v&agrave; giải quyết khiếu nại li&ecirc;n quan đến việc th&ocirc;ng tin c&aacute; nh&acirc;n kh&aacute;ch h&agrave;ng</div>
<div>
	Khi ph&aacute;t hiện th&ocirc;ng tin c&aacute; nh&acirc;n bị sử dụng sai mục đ&iacute;ch hoặc vượt phạm vi m&agrave; Starlight Cinemas đ&atilde; th&ocirc;ng b&aacute;o cho b&ecirc;n thứ 3, hh&aacute;ch h&agrave;ng c&oacute; quyền gửi khiếu nại đến Ban quản trị của Starlight Cinemas qua số điện thoại 1900 1722 hoặc qua Email: Support@Starlight.vn</div>
<div>
	&nbsp;</div>
<div>
	C&ocirc;ng ty c&oacute; tr&aacute;ch nhiệm thực hiện c&aacute;c biện ph&aacute;p kỹ thuật, nghiệp vụ để x&aacute;c minh c&aacute;c nội dung được phản &aacute;nh.</div>
<div>
	&nbsp;</div>
<div>
	Thời gian xử l&yacute; phản &aacute;nh li&ecirc;n quan đến th&ocirc;ng tin c&aacute; nh&acirc;n kh&aacute;ch h&agrave;ng l&agrave; 15 ng&agrave;y.</div>
</p>
                            </div>
                        </div>
                    </div>
            </div>
        </div>

    </div>
</section>


    <!-- Footer Start -->
    
<footer class="filmoja-footer-area">
    <div class="footer-top-area section_70">
        <div class="container">
            <div class="row">
                <div class="col-lg-4 col-sm-6">
                    <div class="single-footer-widget">
                        <a href="#"><img src="../Content/img/footer_logo.png" alt="footer logo" /></a>
                        
                        <div class="footer-contact">
                            <p>Support: <a href="#">support@starlight.vn</a></p>
                            <p>Hotline: <a href="tell:1900 1722">1900 1722</a></p>
                            <ul>
                                <li><a href="#"><i class="fa fa-facebook"></i></a></li>
                                <li><a href="#"><i class="fa fa-twitter"></i></a></li>
                                <li><a href="#"><i class="fa fa-linkedin"></i></a></li>
                                <li><a href="#"><i class="fa fa-google-plus"></i></a></li>
                                <li><a href="#"><i class="fa fa-instagram"></i></a></li>
                            </ul>
                        </div>
                    </div>
                </div>
                <div class="col-lg-4 col-sm-6">
                    <div class="single-footer-widget">
                        <h3>Chính sách</h3>
                        <ul>
                                    <li><a href="dieu-khoan-chung-1.html"><i class="fa fa-angle-double-right"></i>Điều khoản chung</a></li>
                                    <li><a href="chinh-sach-thanh-toan-2.html"><i class="fa fa-angle-double-right"></i>Ch&#237;nh s&#225;ch thanh to&#225;n</a></li>
                                    <li><a href="chinh-sach-giao-nhan-3.html"><i class="fa fa-angle-double-right"></i>Ch&#237;nh S&#225;ch Giao Nhận</a></li>
                                    <li><a href="bao-mat-thong-tin-4.html"><i class="fa fa-angle-double-right"></i>Bảo Mật Th&#244;ng Tin</a></li>
                                    <li><a href="kiem-hang-doi-tra-hoan-tien-5.html"><i class="fa fa-angle-double-right"></i>Kiểm H&#224;ng, đổi trả/ho&#224;n tiền</a></li>
                        </ul>
                    </div>
                </div>
               
                <div class="col-lg-4 col-sm-6">
                    <div class="single-footer-widget">
                        <h3>Download App</h3>
                        <div class="footer-app-box">
                            <p>Tải ngay ứng dụng đặt vé online cho dế yêu của bạn !</p>
                            <ul class="apps-list">
                                <li><a href="https://play.google.com/store/apps/details?id=com.kingprocompany.starlightcinemas"><img src="../Content/img/app-1.jpg" alt="app image" /></a></li>
                                <li><a href="https://apps.apple.com/us/app/starlight-cinemas/id1588865280"><img src="../Content/img/app-2.jpg" alt="app image" /></a></li>
                            </ul>
                            <ul class="apps-list">
                                <li><a href="http://online.gov.vn/Home/WebDetails/118483" target="_blank"><img alt="" title="" src="../Content/img/congthuong.png"></a></li>
                            </ul>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div class="container">
            <h3 style="color:#fff">CÔNG TY CỔ PHẦN ENTERTAINMENT 2020</h3>
            <p>
                Giấy chứng nhận đăng kí doanh nghiệp công ty cổ phần: 0402021264 đăng ký lần đầu ngày 03/01/2020
            </p>
            <p>
                Cơ quan cấp : Phòng Đăng ký kinh doanh - Sở kế hoạch và đầu tư Thành phố Đà Nẵng
            </p>
            <p>
                Địa chỉ: Tầng 4, Tòa nhà Nguyễn Kim, 46 Điện Biên Phủ, TP. Đà Nẵng, Việt Nam
            </p>
            <p style="color:#fff">
                Hotline (Đường dây nóng) : <a href="tel:19001722">19001722</a>
            </p>
        </div>
    </div>
    <div class="copyright-area">
        <div class="container">
            <div class="row">
                <div class="col-lg-12">
                    <div class="copyright-box">
                        <p>2019 © StarLight. All rights reserved - Design by <a href="https://kingpro.vn/">KingPro</a></p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</footer>
<section>
    <div id="mobile-menu">
        <ul>
            <li><a class="" href="../index.html" style="background-color:#2b2b31;"><i class="fa fa-home"></i><br />Trang Chủ</a></li>
            <li><p onclick="toggleMBooking()" style="background-color: #2b2b31;"><i class="fa fa-ticket"></i><br /> Đặt V&#233;</p></li>
            <li><a class="" href="../lich-chieu.html" style="background-color: #2b2b31;"><i class="fa fa-film"></i><br /> Lịch Chiếu</a></li>
            <li><a href="../uu-dai.html" style="background-color: #2b2b31;"><i class="fa fa-gift"></i><br /> Ưu Đ&#227;i</a></li>
        </ul>
    </div>

</section>
<section>
    <div class="mobile-book">
        <select class="slMTheater" onchange="selectMServer(this)">
            <option value="0">Rạp</option>
        </select>
        <select class="slMFilm" onchange="selectMFilm(this)">
            <option value="0">Phim</option>
        </select>
        <select class="slMDate" onchange="selectMDate(this)">
            <option value="0">Ng&#224;y chiếu</option>
        </select>
        <select class="slMTime" onchange="selectMTime(this)">
            <option value="0">Suất chiếu</option>
        </select>
        <a id="btnMBooking" onclick="btnMBooking()">Mua V&#233; Ngay</a>
    </div>
</section>


<script>
    function logOutMenu() {
        $.ajax({
            url: "/MemberRegister/Logout",
            type: "POST",
            traditional: true,
            datatype: "json",
            contentType: 'application/json; charset=utf-8',
            success: function (result) {
                //alert(result);
                if (result === "true" || result === true) {
                    location.href = "../index.html";
                } else {
                }
            },
            error: function () {
                return false;
            }
        });
    }
</script>
<script>
    function toggleMBooking() {
        $(".mobile-book").toggleClass("show-mobile-book");
    }
</script>
<!-- Load Facebook SDK for JavaScript -->

    <div class="modal fade" id="adsImageModal" role="dialog" style="background: rgba(51, 51, 51, 0.46);">
        <div class="modal-dialog" style="width:95%;max-width:95%;margin:100px auto;">
            <!-- Modal content-->
            <div class="modal-content" style="    max-width: 640px;margin: 0 auto;">
                <div class="modal-body" style="padding:0">
                    <img id="adsImage" style="    border: 3px solid #000;border-radius: 3px;width:100%" src="../../www.starlight.vn/Areas/Admin/Content/Fileuploads/images/POSTER/z2950019928727_f1e225b7c12d6c9e9cd4af710d7e685f.html" />
                </div>
            </div>
        </div>
    </div>
    <script src="../Scripts/Style88a8?v=_f8__VSi4vuTzCN0MMHUM1jt_vaACvuT1VJNbzQ6qPY1"></script>

    <script src="../Scripts/js/film-script.js"></script>
    
    
   
</body>

<!-- Mirrored from starlight.vn/chinh-sach/bao-mat-thong-tin-4.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 05 Nov 2024 01:31:57 GMT -->
</html>
